Repository: rocksdanister/lively
Catalog: src/Lively/Lively.UI.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, lt_lt, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sr_cyrl, sr_latn, sv_se, tr_tr, uk_ua, zh_cn

# TextRule
source: Rule
af_za: Reël
bg_bg: Правило
ca_es: Regla
cs_cz: Pravidlo
da_dk: Regel
de_de: Regel
el_gr: Κανόνας
es_es: Regla
fa_ir: قانون
fi_fi: Sääntö
fr_fr: Règle
he_il: כלל
hu_hu: Előírás
id_id: Peraturan
it_it: Regole
ko_kr: 규칙
lt_lt: Taisyklė
ms_my: Peraturan
pl_pl: Reguła
pt_br: Regra
pt_pt: Regra
ro_ro: Regulă
ru_ru: Правило
sr_cyrl: Правило
sr_latn: Pravilo
sv_se: Regel
tr_tr: Kural
uk_ua: Правило
zh_cn: 规则

# TextScreen
source: Screen
af_za: Skerm
bg_bg: Екран
ca_es: Pantalla
cs_cz: Obrazovka
da_dk: Skærm
de_de: Anzeige
el_gr: Οθόνη
es_es: Pantalla
fa_ir: صفحه
fi_fi: Näyttö
fr_fr: Écran
he_il: מסך
hu_hu: Képernyő
id_id: Layar
it_it: Schermo
ko_kr: 화면
lt_lt: Ekranas
ms_my: Skrin
pl_pl: Ekran
pt_br: Tela
pt_pt: Ecrã
ro_ro: Ecran
ru_ru: Экран
sr_cyrl: Екран
sr_latn: Ekran
sv_se: Skärm
tr_tr: Ekran
uk_ua: Екран
zh_cn: 屏幕

# TextSearch
source: Search
ca_es: Cercar
de_de: Suche
el_gr: Αναζήτηση
fr_fr: Recherche
hu_hu: Keresés
id_id: Cari
ko_kr: 검색
pt_br: Procurar
ru_ru: Поиск
sv_se: Sök
tr_tr: Arama
uk_ua: Пошук
zh_cn: 搜索

# SetWallpaper.Text
source: Set as Wallpaper
af_za: Stel as muurpapier
bg_bg: Задай като Тапет
ca_es: Establir com a fons de pantalla
cs_cz: Nastavit jako tapetu
da_dk: Sæt som baggrundsbillede
de_de: Als Hintergrund festlegen
el_gr: Ορισμός ως Ταπετσαρίας
es_es: Establecer como fondo de pantalla
fa_ir: تنظیم به عنوان پس زمینه
fi_fi: Aseta taustakuvaksi
fr_fr: Définir comme fond d'écran
he_il: קבע כטפט
hu_hu: Beállítás Háttérképnek
id_id: Atur sebagai Wallpaper
it_it: Imposta come Sfondo
ko_kr: 배경화면으로 설정
lt_lt: Nustatyti kaip darbalaukio foną
ms_my: Setkan Sebagai Wallpaper
pl_pl: Ustaw jako tapetę
pt_br: Definir como plano de fundo
pt_pt: Definir como Fundo
ro_ro: Setează ca fundal
ru_ru: Установить обои
sr_cyrl: Постави као позадину
sr_latn: Postavi kao pozadinu
sv_se: Ställa in som bakgrundsbild
tr_tr: Duvar Kağıdı olarak ayarla
uk_ua: Встановити як шпалери
zh_cn: 设置为壁纸

# ShowOnDisk.Text
source: Open file location
af_za: Maak lêerligging oop
bg_bg: Отвори местоположението на файла
ca_es: Mostrar en el disc dur.
cs_cz: Otevřít umístění souboru
da_dk: Åbn filplacering
de_de: Auf Datenträger anzeigen
el_gr: Άνοιγμα Τοποθεσίας Αρχείου
es_es: Mostrar en el explorador de archivos
fa_ir: باز کردن مکان فایل
fi_fi: Avaa tiedoston sijainti
fr_fr: Voir sur le disque
he_il: פתח מיקום קובץ
hu_hu: Mutasd a Lemezen
id_id: Buka Lokasi File
it_it: Apri Posizione File
ko_kr: 파일 위치 열기
lt_lt: Atidaryti failo vietą
ms_my: Buka Destinasi Fail
pl_pl: Pokaż na dysku
pt_br: Mostrar na pasta
pt_pt: Mostrar em Disco
ro_ro: Deschide locație fișier
ru_ru: Открыть расположение файла
sr_cyrl: Отвори локацију фајла
sr_latn: Otvori lokaciju fajla
sv_se: Visa på disk
tr_tr: Dosya konumunu aç
uk_ua: Показати на диску
zh_cn: 打开文件所在位置

# WallpaperSource.Text
source: Source
af_za: Bron
bg_bg: Източник
ca_es: Font
cs_cz: Zdroj
da_dk: Kilde
de_de: Quelle
el_gr: Πηγή
es_es: Fuente
fa_ir: منبع
fi_fi: Lähde
he_il: מקור
hu_hu: Forrás
id_id: Sumber
it_it: Fonte
ko_kr: 소스
ms_my: Sumber
pl_pl: Źródło
pt_br: Fonte
pt_pt: Fonte
ro_ro: Sursă
ru_ru: Источник
sr_cyrl: Извор
sr_latn: Izvor
sv_se: Källa
tr_tr: Kaynak
uk_ua: Джерело
zh_cn: 来源

# TextStart
source: Start
af_za: Begin
bg_bg: Старт
ca_es: Començar
cs_cz: Začít
el_gr: Εκκίνιση
es_es: Comenzar
fa_ir: شروع
fi_fi: Aloita
fr_fr: Commencer
he_il: הפעל
hu_hu: Indítás
id_id: Mulai
it_it: Avvio
ko_kr: 시작
lt_lt: Pradėti
ms_my: Mula
pl_pl: Uruchom
pt_br: Iniciar
pt_pt: Começar
ru_ru: Старт
sr_cyrl: Почетак
sr_latn: Početak
tr_tr: Başlat
uk_ua: Старт
zh_cn: 开始

# TextStop
source: Stop
bg_bg: Стоп
ca_es: Pausar
cs_cz: Zastavit
de_de: Stopp
el_gr: Σταμάτημα
es_es: Parar
fa_ir: پایان
fi_fi: Pysäytä
fr_fr: Arreter
he_il: הפסק
hu_hu: Megállítás
id_id: Berhenti
it_it: Arresta
ko_kr: 중지
lt_lt: Sustabdyti
ms_my: Henti
pl_pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ru_ru: Стоп
sr_cyrl: Заустави
sr_latn: Zaustavi
tr_tr: Durdur
uk_ua: Стоп
zh_cn: 结束

# TextTags
source: Tags
af_za: Merkers
bg_bg: Етикети
ca_es: Etiquetes
cs_cz: Štítky
da_dk: Etiketter
el_gr: Ετικέτες
es_es: Etiquetas
fa_ir: برچسب ها
fi_fi: Tunnisteet
fr_fr: Étiquette
he_il: תגיות
hu_hu: Címkék
id_id: Label
it_it: Etichette
ko_kr: 태그
lt_lt: Žymės
ms_my: Tag
pl_pl: Znaczniki
pt_pt: Etiquetas
ro_ro: Tag-uri
ru_ru: Теги
sr_cyrl: Тагови
sr_latn: Tagovi
sv_se: Etiketter
tr_tr: Etiketler
uk_ua: Теги
zh_cn: 标签

# TextTileSizeLarge
source: Large
ca_es: Gran
cs_cz: Velké
de_de: Groß
el_gr: Μεγάλο
es_es: Grande
fa_ir: بزرگ
fi_fi: Suuri
he_il: גדול
hu_hu: Nagy
id_id: Besar
it_it: Largo
ko_kr: 크게
ms_my: Besar
pl_pl: Duży
pt_br: Grande
pt_pt: Grande
ro_ro: Mare
ru_ru: Большие
sr_cyrl: Огромно
sr_latn: Ogromno
sv_se: Stor
tr_tr: Büyük
uk_ua: Великі
zh_cn: 大

# TextTileSizeNormal
source: Normal
cs_cz: Normální
el_gr: Κανονικό
fa_ir: عادی
fi_fi: Normaali
fr_fr: Normale
he_il: רגיל
hu_hu: Közepes
it_it: Normale
ko_kr: 보통
ms_my: Biasa
pl_pl: Normalny
ru_ru: Средние
sr_cyrl: Нормално
sr_latn: Normalno
tr_tr: Orta
uk_ua: Нормальні
zh_cn: 中

# TextTileSizeSmall
source: Small
ca_es: Petit
cs_cz: Malé
de_de: Klein
el_gr: Μικρό
es_es: Pequeño
fa_ir: کوچک
fi_fi: Pieni
fr_fr: Petit
he_il: קטן
hu_hu: Kicsi
id_id: Kecil
it_it: Piccolo
ko_kr: 작게
ms_my: Kecil
pl_pl: Mały
pt_br: Pequeno
pt_pt: Pequeno
ro_ro: Mic
ru_ru: Маленькие
sr_cyrl: Мало
sr_latn: Malo
sv_se: Liten
tr_tr: Küçük
uk_ua: Малі
zh_cn: 小

# TextUIHeadless
source: Headless
cs_cz: Zahlaví
de_de: Rahmenlos
el_gr: Ακέφαλο
es_es: Pesada (para computadoras de alta gama)
fa_ir: بدون سر
fi_fi: Päätön
fr_fr: Minimal
he_il: חסר ראש
hu_hu: Fejetlen
id_id: Tanpa Kepala Windows
it_it: Senza Intestazione
ko_kr: 헤드리스
ms_my: Mod Headless
pl_pl: Bez nagłowka
pt_pt: Sem cabeçalho
sr_cyrl: Безглав
sr_latn: Bezglav
sv_se: Huvudlös
tr_tr: Görünmez
zh_cn: 无UI (Headless)

# TextUILite
source: Lite
cs_cz: Lehký
el_gr: Ελαφρύ
es_es: Lite (para computadoras de gama baja)
fa_ir: سبک
fi_fi: Kevyt
fr_fr: Léger
he_il: לייט
hu_hu: Egyszerű
id_id: Ringan
it_it: Leggero
ko_kr: 라이트
pl_pl: Uproszczony
pt_br: Leve
ru_ru: Облегчённый
sr_cyrl: Лако
sr_latn: Lako
sv_se: Lätt
tr_tr: Hafif
uk_ua: Простий
zh_cn: 精简 (Lite)

# TextUINormal
source: Normal
cs_cz: Normální
el_gr: Κανονικό
es_es: Normal (para computadoras de gama media)
fa_ir: عادی
fi_fi: Normaali
he_il: רגיל
hu_hu: Normál
it_it: Normale
ko_kr: 일반
ms_my: Biasa
pl_pl: Normalny
ru_ru: Обычный
sr_cyrl: Нормално
sr_latn: Normalno
tr_tr: Orta
uk_ua: Нормальний
zh_cn: 正常 (Normal)

# TextUnsupportedFile
source: File format not supported
af_za: Lêerformaat word nie ondersteun nie
bg_bg: Форматът на файла не се поддържа
cs_cz: Formát souboru není podporován
da_dk: Filformatet understøttes ikke
de_de: Dateiformat nicht unterstützt
el_gr: Η μορφή αρχείου δεν υποστηρίζεται
es_es: El tipo de archivo no es soportado o está corrupto
fa_ir: فرمت فایل قابل پشتیبانی نیست
fi_fi: Tiedostomuotoa ei tueta
fr_fr: Format de fichier non supporté
he_il: פורמט הקובץ אינו נתמך
hu_hu: Fálj tipus nem támogatott
id_id: Format file tidak didukung
it_it: File non supportato
ko_kr: 지원되지 않는 파일 형식
lt_lt: Failo formatas nepalaikomas
ms_my: Format fail tidak disokong.
pl_pl: Nieobsługiwany format pliku
pt_br: Formato de arquivo não suportado.
pt_pt: Formato de arquivo não suportado
ro_ro: Formatul de fișier nu este acceptat
ru_ru: Формат файла не поддерживается
sr_cyrl: Формат фајла није подржан
sr_latn: Format fajla nije podržan
sv_se: Filformatet stöds inte
tr_tr: Dosya formatı desteklenmiyor
uk_ua: Формат файлу не підтримується
zh_cn: 不支持的文件格式!

# TextUpdateAvailable
source: Update available!
af_za: Opdatering beskikbaar!
bg_bg: Налични актуализации!
ca_es: Actualització disponible!
cs_cz: K dispozici je aktualizace!
da_dk: Opdatering tilgængelig!
de_de: Update verfügbar!
el_gr: Διαθέσιμη ενημέρωση!
es_es: ¡Actualización disponible!
fa_ir: نسخه جدید موجود است!
fi_fi: Päivitys saatavilla!
fr_fr: Mise à jour disponible !
he_il: עדכון זמין!
hu_hu: Frissítés elérhető!
id_id: Update tersedia!
it_it: Aggiornamenti Disponibili!
ko_kr: 업데이트 사용 가능!
lt_lt: Galimas atnaujinimas!
ms_my: Kemaskini terkini sedia ada!
pl_pl: Aktualizacja dostępna!
pt_br: Atualização disponível!
pt_pt: Atualização Disponível!
ro_ro: Actualizare disponibilă!
ru_ru: Доступно обновление!
sr_cyrl: Надоградња доступна!
sr_latn: Nadogradnja dostupna!
sv_se: Uppdatering tillgänglig!
tr_tr: Güncelleştirme mevcut!
uk_ua: Доступне оновлення!
zh_cn: 发现新版本！

# TextUpdateCheck
source: Check for update
af_za: Kyk vir opdatering
bg_bg: Проверка за актуализация
ca_es: Cercar per actualitzacions.
cs_cz: Zkontrolovat aktualizaci
da_dk: Søg efter opdatering
de_de: Nach Updates suchen
el_gr: Ελεγχος για ενημερώσεις
fa_ir: بررسی برای نسخه جدید
fi_fi: Tarkista päivitykset
fr_fr: Vérifier les mises a jour
he_il: בדוק עדכונים
hu_hu: Frissítés keresése
id_id: Cek untuk update
it_it: Controlla per aggiornamenti
ko_kr: 업데이트 확인
lt_lt: Tikrinti, ar yra atnaujinimų
ms_my: Cari kemaskini terkini
pl_pl: Sprawdź dostępność aktualizacji
pt_br: Procurar atualizações
pt_pt: Procurar atualizações
ro_ro: Caută actualizări
ru_ru: Проверить наличие обновлений
sr_cyrl: Провери за надогрању
sr_latn: Proveri za nadogradnju
sv_se: Sök efter uppdatering
tr_tr: Güncelleştirmeleri denetle
uk_ua: Перевірити оновлення
zh_cn: 检查更新

# TextupdateCheckFail
source: Failed to check for software update
af_za: Kon nie kyk vir sagteware-opdatering nie
bg_bg: Неуспешна проверка за ъпдейти
ca_es: Error a l'verificar l'actualització de software.
cs_cz: Nepodařilo se zkontrolovat aktualizace softwaru
da_dk: Kunne ikke tjekke for opdateringer
de_de: Suche nach Updates fehlgeschlagen
el_gr: Αποτυχία ελέγχου για ενημέρωση λογισμικού
es_es: Error al verificar la actualización de software
fa_ir: بررسی برای نسخه جدید با مشکل مواجه شد
fi_fi: Päivityksen tarkistaminen epäonnistui
fr_fr: Erreur lors de la vérification des mises à jour
he_il: נכשל לבדוק עבור עדכון תוכנה
hu_hu: Hiba frissítés keresése közben
id_id: Gagal untuk memeriksa update perangkat lunak
it_it: Impossibile controllare l'aggiornamento del software
ko_kr: 업데이트 확인 실패됨.
lt_lt: Nepavyko patikrinti autnaujinimų
ms_my: Carian kemaskini terkini gagal
pl_pl: Błąd podczas szukania aktualizacji
pt_br: Erro ao verificar atualização
pt_pt: Erro ao Procurar Atualização
ro_ro: Nu s-a putut verifica actualizarea software-ului
ru_ru: Не удалось проверить наличие обновлений
sr_cyrl: Неуспешна провера новог софтвера
sr_latn: Provera ažuriranja softvera nije uspela
sv_se: Det gick inte att söka efter uppdateringar
tr_tr: Güncelleştirme denetlenmesi başarısız oldu
uk_ua: Помилка перевірки оновлень
zh_cn: 检查更新出错

# TextUpdateChecking
source: Checking for update
af_za: Kyk tans vir opdatering
bg_bg: Проверка за актуализация
ca_es: Comprovació de l'actualització
cs_cz: Kontrola aktualizací
da_dk: Søg efter opdateringer
de_de: Es wird nach Updates gesucht
el_gr: Έλεγχος για ενημέρωση
es_es: Comprobando actualizaciones
fa_ir: در حال بررسی برای نسخه جدید
fi_fi: Tarkistetaan päivityksiä
fr_fr: Vérification des mises à jour
he_il: בודק עבור עדכונים
hu_hu: Frissítés keresése
id_id: Sedang mencek update
it_it: Ricerca aggiornamenti
ko_kr: 업데이트 확인
lt_lt: Ieškoma atnaujinimų
ms_my: Mencari kemaskini terkini...
pl_pl: Szukam aktualizacji
pt_br: Procurando por atualizações
pt_pt: Procurar atualizações
ro_ro: Se caută actualizări
ru_ru: Проверка обновлений...
sr_cyrl: Провера за најновије апликацију
sr_latn: Provera za novije verzije aplikacije.
sv_se: Söker efter uppdatering
tr_tr: Güncelleştirme denetleniyor
uk_ua: Перевірити оновлення
zh_cn: 正在检查更新

# TextUpdateUptodate
source: Software is up-to-date!
af_za: Sagteware is op datum!
bg_bg: Софтуера е актуален!
ca_es: El software està actualitzat!
cs_cz: Software je aktuální!
da_dk: Programmet er opdateret!
de_de: Lively ist auf dem neusten Stand!
el_gr: Το λογισμικό είναι ενημερωμένο!
es_es: ¡El software ha sido actualizado con éxito!
fa_ir: برنامه مطابق آخرین نسخه است
fi_fi: Ohjelmisto on ajan tasalla!
fr_fr: Lively est à jour !
he_il: התוכנה מעודכנת!
hu_hu: Legfrissebb verziójú Program!
id_id: Perangkat lunak sudah terbaru!
it_it: Lively è aggiornato!
ko_kr: 현재 최신 버전!
lt_lt: Programa atnaujinta!
ms_my: Anda sedang menggunakan kemaskini terkini!
pl_pl: Lively jest aktualny!
pt_br: O Lively está atualizado!
pt_pt: O Lively está atualizado!
ro_ro: Software-ul este la zi!
ru_ru: Установлена последняя версия!
sr_cyrl: Најновија верзија је у употреби!
sr_latn: Najnovija verzija aplikacije je u upotrebi!
sv_se: Programvaran är aktuell!
tr_tr: Uygulama en güncel sürümünde!
uk_ua: Lively оновлено!
zh_cn: 已是最新版本！

# WallpaperFitFill.Content
source: Fill
af_za: Vul
bg_bg: Запълване
ca_es: Omplir
cs_cz: Vyplnit
da_dk: Fyld
de_de: Strecken
el_gr: Συμπλήρωση
es_es: Rellenar
fa_ir: پر کردن
fi_fi: Täytä
fr_fr: Remplir
he_il: מלא
hu_hu: Kitölt
id_id: Isi
it_it: Riempi
ko_kr: 채우기
lt_lt: Užpildyti
ms_my: Isi
pl_pl: Rozciągnij
pt_br: Preencher
pt_pt: Preencher
ro_ro: Umplere
ru_ru: Заполнение
sr_cyrl: Попуни
sr_latn: Popuni
sv_se: Fyll
tr_tr: Doldur
uk_ua: Заповнення
zh_cn: 填充

# WallpaperFitNone.Content
source: None
af_za: Geen
bg_bg: Нито един
ca_es: Cap
cs_cz: Žádné
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
es_es: Ninguno
fa_ir: هیج
fi_fi: Ei mitään
fr_fr: Aucun
he_il: ללא
hu_hu: Semmi
id_id: Kosongkan
it_it: Niente
ko_kr: 없음
lt_lt: Nėra
ms_my: Tiada
pl_pl: Bez dopasowania
pt_br: Nenhum
pt_pt: Nenhum
ro_ro: Nimic
ru_ru: Никакой
sr_cyrl: Нема
sr_latn: Nema
sv_se: Ingen
tr_tr: Sığdırma yok
uk_ua: Ніякий
zh_cn: 无

# WallpaperFitUniform.Content
source: Uniform
bg_bg: Униформа
ca_es: Uniforme
cs_cz: Rovnoměrně
de_de: Zentriert
el_gr: Ομοειδής
es_es: Uniforme
fa_ir: پر کردن بالا و پایین
fi_fi: Yhtenäinen
fr_fr: Uniforme
he_il: אחיד
id_id: Seragam
it_it: Uniforme
ko_kr: 비율유지 확대/축소(맞춤)
lt_lt: Suvienodinti
ms_my: Seragam
pl_pl: Rozszerz
pt_br: Uniforme
pt_pt: Uniforme
ru_ru: Равномерно
sr_cyrl: Униформ
sr_latn: Ujednačeno
tr_tr: Aynı
uk_ua: Рівномірний
zh_cn: 统一

# WallpaperFitUniformToFill.Content
source: Uniform Fill
af_za: Eenvormige vul
bg_bg: Равномерно запълване
ca_es: Omplir uniformement
cs_cz: Rovnoměrně vyplnit
da_dk: Uniform Fyld
de_de: Anpassen
el_gr: Ομοειδής Συμπλήρωση
es_es: Relleno Uniforme
fa_ir: پر کردن مساوی
fi_fi: Täytä säilyttäen kuvasuhde
fr_fr: Remplissage uniforme
he_il: מילוי אחיד
id_id: Isi Seragam
it_it: Riempimento Uniforme
ko_kr: 비율유지 확대/축소(잘림)
lt_lt: Užpildyti suvienodinant
ms_my: Isi Seragam
pl_pl: Wypełnij
pt_br: Preenchimento uniforme
pt_pt: Preenchimento uniforme
ro_ro: Umplere uniformă
ru_ru: Равномерное заполнение
sr_cyrl: Попуни униформ
sr_latn: Uniformna raspodela
sv_se: Enhetlig fyllning
tr_tr: Aynı şekilde doldur
uk_ua: Рівномірне заповнення
zh_cn: 统一填充

# WallpaperLayoutDuplicate.Content
source: Duplicate same wallpaper
af_za: Dupliseer dieselfde plakpapier
bg_bg: Дублиране на един и същ тапет
ca_es: Duplicar el mateix fons de pantalla
cs_cz: Duplikovat tapetu
da_dk: Dupliker samme baggrund
de_de: Hintergrund duplizieren
el_gr: Αντιγράψτε την ίδια ταπετσαρία
fa_ir: تکثیر کردن پس زمینه مشابه
fi_fi: Monista sama taustakuva
fr_fr: Dupliquer le même fond d'écran
he_il: שכפל את אותו הטפט
hu_hu: Azonos háttérkép duplikálása
id_id: Duplikat wallpaper yang sama
it_it: Duplica Sfondo
ko_kr: 동일한 배경화면 복사
lt_lt: Dubliuoti tą patį darbalaukio foną
ms_my: Salin wallpaper yang sama
pl_pl: Duplikuj samą tapetę
pt_br: Duplicar o mesmo plano de fundo
pt_pt: Duplicar o memsmo fundo
ro_ro: Duplică același fundal
ru_ru: Дублировать те же обои
sr_cyrl: Удвостручи позадину
sr_latn: Udvostruči pozadinu.
sv_se: Duplicera samma tapet
tr_tr: Aynı duvar kağıdını çoğalt
uk_ua: Дублювати шпалери
zh_cn: 复制相同壁纸

# WallpaperLayoutPerScreen.Content
source: Selected screen only
af_za: Slegs geselekteerde skerm
bg_bg: Само избран екран
ca_es: Nomès la pantalla seleccionada
cs_cz: Pouze vybraná obrazovka
da_dk: Kun valgt skærme
de_de: Nur ausgewählte Anzeige
el_gr: Επιλεγμένη οθόνη μόνο
fa_ir: فقط صفحه انتخاب شده
fi_fi: Vain valittu näyttö
fr_fr: Écran selectionné uniquement
he_il: המסך הנבחר בלבד
hu_hu: Kiválaszott képernyő kizárólag
id_id: Hanya layar yang dipilih
it_it: Solo schermo selezionato
ko_kr: 선택한 화면만
lt_lt: Tiktai pasirinktame ekrane
ms_my: Hanya skrin yang dipilih
pl_pl: Tylko wybrany ekran
pt_br: Apenas a tela selecionada
pt_pt: Apenas o ecrã seleccionado
ro_ro: Numai ecranul selectat
ru_ru: Только выбранный дисплей
sr_cyrl: Само изабран екран
sr_latn: Samo izabran ekran
sv_se: Endast den valda skärmen
tr_tr: Sadece seçili ekran
uk_ua: Тільки обраний дисплей
zh_cn: 仅选中的屏幕

# WallpaperLayoutSpan.Content
source: Span across screens
af_za: Span oor skerms
bg_bg: Обхват на екраните
ca_es: Estirar
cs_cz: Štěpení napříč obrazovkami
da_dk: Span på tværs af skærme
de_de: Über Anzeigen spannen
el_gr: Κάλυψη σε όλες τις οθόνες
fa_ir: پوشش همه ی صفحات
fi_fi: Kierrä ruutujen välillä
fr_fr: Étendre
he_il: השתרע על פני מסכים
hu_hu: Képernyő átfogása
id_id: Rentangkan ke layar lain
it_it: Multi-Schermo(Sperimentale)
ko_kr: 배경화면을 여러 디스플레이에 확장
lt_lt: Išplėsti per ekranus
ms_my: Panjangkan seberang skrin
pl_pl: Przez wiele ekranów
pt_br: Expandir
pt_pt: Esticar
ro_ro: Întindere pe ecrane
ru_ru: Охватить все дисплеи
sr_cyrl: Размак између екрана
sr_latn: Razmak izmedju ekrana
sv_se: Spänn över skärmar
tr_tr: Ekranlar arasında uzat
uk_ua: Перекривати
zh_cn: 跨显示器

# WallpaperType.Text
source: Type
af_za: Tik
bg_bg: Тип
ca_es: Tipus
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
es_es: Tipo
fa_ir: نوع
fi_fi: Tyyppi
he_il: סוג
hu_hu: Típus
id_id: Tipe
it_it: Tipologia
ko_kr: 유형
lt_lt: Tipas
ms_my: Jenis
pl_pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro_ro: Tip
ru_ru: Тип
sr_cyrl: Тип
sr_latn: Tip
sv_se: Typ
tr_tr: Tip
uk_ua: Тип
zh_cn: 类型

# Website.Header
source: Website
af_za: Webwerf
bg_bg: Уебсайт
ca_es: Lloc web
cs_cz: Webová stránka
da_dk: Webside
de_de: Webseite
el_gr: Ιστοσελίδα
es_es: Página web
fa_ir: وبسایت
fi_fi: Verkkosivusto
fr_fr: Site Web
he_il: אתר אינטרנט
hu_hu: Weboldal
id_id: Situs Web
it_it: Sito web
ko_kr: 웹사이트
lt_lt: Tinklalapis
ms_my: Laman Web
pl_pl: Strona Sieci Web
ru_ru: Веб-сайт
sr_cyrl: Вебсајт
sr_latn: Veb-sajt
sv_se: Hemsida
tr_tr: Web Sayfası
uk_ua: Вебсайт
zh_cn: 网站

# TextWebStream
source: Web Stream
af_za: Webstroom
bg_bg: Уеб поток
cs_cz: Webový přenos
el_gr: Ροή Ιστού
es_es: Stream web
fa_ir: پخش تحت وب
fi_fi: Web-suoratoisto
fr_fr: Live
he_il: זרם אינטרנט
hu_hu: Élő adás
ko_kr: 웹 스트림
lt_lt: Žiniatinklio srautas
ms_my: Strim Web
pl_pl: Strumieniowanie
pt_br: Stream
pt_pt: Stream
ru_ru: Потоковое видео
sr_cyrl: Веб Стрим
sr_latn: Mrežni prenos
tr_tr: Web Yayını
uk_ua: Стрім
zh_cn: Web流 (Web Stream)

# TextWelcome
source: Welcome
af_za: Welkom
bg_bg: Добре Дошли
ca_es: Benvingut
cs_cz: Vítejte
da_dk: Velkommen
de_de: Willkommen
el_gr: Καλως ήρθατε
es_es: Bienvenido
fa_ir: خوش آمدید
fi_fi: Tervetuloa
fr_fr: Bienvenue
he_il: ברוך הבא
hu_hu: Üdvözöllek
id_id: Selamat Datang
it_it: Benvenuto
ko_kr: 환영합니다.
lt_lt: Sveiki
ms_my: Selamat Datang
pl_pl: Witaj
pt_br: Bem-vindo
pt_pt: Bem-vindo
ro_ro: Bun venit
ru_ru: Добро пожаловать
sr_cyrl: Добродошао
sr_latn: Dobrodošao
sv_se: Välkommen
tr_tr: Hoşgeldiniz
uk_ua: Вітаємо
zh_cn: 欢迎

# TextYes
source: Yes
af_za: Ja
bg_bg: Да
ca_es: Sí
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
fa_ir: بله
fi_fi: Kyllä
fr_fr: Oui
he_il: כן
hu_hu: Igen
id_id: Ya
it_it: Si
ko_kr: 예
lt_lt: Taip
ms_my: Ya
pl_pl: Tak
pt_br: Sim
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sr_cyrl: Да
sr_latn: Da
sv_se: Ja
tr_tr: Evet
uk_ua: Так
zh_cn: 是

# VideoPlayer.Header
source: Video player
af_za: Video-speler
bg_bg: Видео плейър
ca_es: Reproductor de vídeo
cs_cz: Přehrávač videa
da_dk: Videoafspiller
el_gr: Πρόγραμμα αναπαραγωγής Βίντεο
es_es: Reproductor de video
fa_ir: پخش کننده ویدیو
fi_fi: Videosoitin
fr_fr: Lecteur Vidéo
he_il: נגן וידאו
hu_hu: Videó lejátszó
id_id: Pemutar Video
ko_kr: 비디오 플레이어
lt_lt: Vaizdo grotuvas
ms_my: Pemain Video
pl_pl: Odtwarzacz wideo
pt_br: Reprodutor de Vídeo
pt_pt: Reprodutor de Vídeo
ro_ro: Player Video
ru_ru: Видеоплеер
sr_cyrl: Видео Плејер
sr_latn: Video Plejer
sv_se: Videospelare
tr_tr: Video Oynatıcı
uk_ua: Відео програвач
zh_cn: 视频播放器

# AddWallpaperFileBrowse.Description
source: Set all supported file types as wallpaper
af_za: Stel alle ondersteunde lêertipes as muurpapier
bg_bg: Можете да зададете всички поддържани типове файлове като тапет
ca_es: Configura tots els tipus d'arxius compatibles com a fons de pantalla.
cs_cz: Nastavit všechny podporované typy souborů jako tapetu
da_dk: Sæt alle understøttede filtyper som baggrund
de_de: Datei mit unterstütztem Dateityp als Hintergrund festlegen
el_gr: Ορίστε όλους τους υποστηριζόμενους τύπους αρχείων ως ταπετσαρία.
es_es: Configura todos los tipos de archivos compatibles como fondo de pantalla.
fa_ir: تنظيم همه ي فرمت هاي پشتيباني شده به عنوان کاغذ ديواري.
fi_fi: Aseta kaikki tuetut tiedostotyypit taustakuvaksi
fr_fr: Définir tous les fichiers supportés en tant que fond d'écran.
he_il: הגדר את כל סוגי הקבצים הנתמכים כטפט.
hu_hu: Állíts be minden támogatott file tipust háttérképként.
id_id: Atur semua file yang didukung sebagai wallpaper.
it_it: Imposta tutti i tipi di file supportati come sfondo.
ko_kr: 모든 지원되는 파일 유형을 배경화면으로 설정할 수 있습니다.
lt_lt: Nustatyti visus palaikomus failų tipus kaip ekrano foną
ms_my: Setkan fail (semua jenis yang disokong) sebagai wallpaper.
pl_pl: Ustaw wszystkie obsługiwane typy plików dla tapety.
pt_br: Definir todos arquivos suportados como plano de fundo.
pt_pt: Definir todos os ficheiros suportados como fundo.
ro_ro: Setează toate tipurile de fișiere acceptate ca fundal.
ru_ru: Установите обои из файла поддерживаемого формата.
sr_cyrl: Погледај све подржане плејере
sr_latn: Pogledaj sve podržane formate.
sv_se: Ställ in alla filtyper som stöds som bakgrundsbilder.
tr_tr: Kabul edilen tüm dosya tiplerini duvar kağıdı olarak ayarla
uk_ua: Встановіть шпалери з файлу підтримуваного формату.
zh_cn: 将所有支持的文件类型设置为壁纸。
